function myMark() {
    console.log(`
    Форма для проверки таска - https://rolling-scopes-school.github.io/checklist/
    
Ваша оценка - 130 баллов
Отзыв по пунктам ТЗ:

- [x] студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages +10
Выполненные пункты:

1) [x] - студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages

2) [x] - вёрстка валидная. Для проверки валидности вёрстки используйте сервис https://validator.w3.org/. Валидной вёрстке соответствует надпись "Document checking completed. No errors or warnings to show." В таком случае баллы за пункт требований выставляем полностью. Если есть предупреждения - warnings, но нет ошибок - errors, выставляем половину баллов за пункт требований

3) [x] - header, main, footer

4) [x] - элемент nav

5) [x] - только один заголовок h1

6) [x] - заголовки h2

7) [x] - в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс. Если ссылка в футере ведёт на курс stage0, это не ошибка.

8) [x] - для оформления СV используются css-стили

9) [x] - при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону

10) [x] - на странице СV есть фото или аватарка автора, пропорции изображения не искажены (т.е. картинка не деформирована, если её размер изменён, сохраняются пропорции исходного изображения), у изображения есть атрибут alt.

11) [x] - навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li или ul > li > a. Также допускается использование нумерованого списка ol > li или ol > li > a

12) [x] - краткую информацию о себе

13) [x] - контакты для связи

14) [x] - перечень навыков

15) [x] - пример кода. Код добавляется при помощи символов и тегов, а не картинкой

16) [x] - перечень выполненных учебных проектов со ссылками на исходный код или страницу приложения

17) [x] - информацию об образовании и уровне английского

18) [x] - CV выполнено на английском языке

Спасибо :)
    `)
}

myMark();